{
  "language": "fr",
  "title": "Avis de réception",
  "aar_label": "Avis de réception",
  "iun": "Code IUN",
  "fiscal_code": "Code Fiscal",
  "sent_by": "Envoyé par",
  "notification_subject_1": "Vous avez reçu une communication à valeur légale de",
  "notification_subject_2": "avec pour objet",
  "notification_subject_3": "${notification.subject}",
  "aar_subtitles_1": "<b>Consultez la copie des documents joints ou accédez aux documents originaux en ligne</b> en suivant les instructions. Veuillez noter que le contenu de la communication produira des effets juridiques à votre égard, même sans que vous ayez consulté les documents.",
  "access_to_document_title": "ACCÉDER AUX DOCUMENTS EN LIGNE GRATUIT",
  "access_to_document_1_pf": "Scannez le <b>code QR</b> avec l'appli IO ou l'appareil photo de votre appareil. Vous pouvez également vous rendre sur le site web",
  "access_to_document_1_pg": "Scannez le <b>code QR</b> avec l'appareil photo de votre appareil ou rendez-vous sur le site web",
  "access_to_document_1_link":"<a href=\"${piattaformaNotificheURL}auth/login\">${piattaformaNotificheURLLabel}</a>",
  "access_to_document_2": "Accédez et téléchargez les documents : ils contiennent des informations importantes vous concernant",
  "access_to_document_3": "Si un paiement est dû, vous pouvez payer en ligne ou via les canaux habilités pagoPA. <span class=\"text-underline\"><strong>Le montant sera mis à jour avec les frais de notification</strong></span> : 2 € pour les notifications numériques, plus élevés pour la lettre recommandée papier, envoyée uniquement en l'absence de canaux numériques ou si vous n'ouvrez pas la communication à temps",
  "send_refinement": "Ce document est une communication à valeur légale qui vous invite à prendre connaissance des documents qui vous ont été notifiés et qui produiront des conséquences à votre égard dans tous les cas. Si un paiement est prévu, le montant à payer dépendra du mode que vous choisissez pour accéder à la notification, du type d'éventuelle lettre recommandée qui vous a été envoyée et choisie par l'organisme, et du nombre de tentatives de remise. Vous disposez de 120 jours à compter de la date à laquelle la notification prend effet légal pour accéder aux documents en ligne. Passé ce délai de 120 jours, les documents ne seront plus disponibles et vous devrez vous adresser à l'organisme qui vous les a envoyés. Pour en savoir plus sur le calcul des délais, consultez",
  "send_refinement_link": "<a href=\"${perfezionamentoURL}\" title=\"FAQ: perfectionnement notification SEND\">${perfezionamentoURLLabel}</a>"
}