{
  "language": "fr",
  "title": "Avis de réception",
  "aar_label": "Communication à valeur légale",
  "iun": "Code IUN",
  "fiscal_code": "Code Fiscal",
  "sent_by": "Envoyé par",
  "recipient_type": "Code Fiscal - Personne <#if recipient.recipientType=='PF'> physique<#else> morale</#if>",
  "notification_subject": "Vous avez reçu une communication à valeur légale de ${notification.sender.paDenomination} avec pour objet : ${notification.subject}",
  "aar_subtitles_1": "<b>Consultez la copie des documents joints ou accédez aux documents originaux en ligne</b> en suivant les instructions. Veuillez noter que le contenu de la communication produira des effets juridiques à votre égard, même sans que vous ayez consulté les documents.",
  "access_to_document_title": "1: ACCÉDER AUX DOCUMENTS EN LIGNE GRATUIT",
  "access_to_document_1_pf": "Scannez le <b>code QR</b> avec l’appli IO ou l'appareil photo de votre appareil. Vous pouvez également vous rendre sur le site web",
  "access_to_document_1_pg": "Scannez le <b>code QR</b> avec l'appareil photo de votre appareil ou rendez-vous sur le site web",
  "access_to_document_1_link":"<a href=\"${piattaformaNotificheURL}auth/login\">${piattaformaNotificheURLLabel}</a>",
  "access_to_document_2": "Accédez et téléchargez les documents : ils contiennent des informations importantes vous concernant",
  "access_to_document_3": "Si un paiement est prévu, vous pouvez payer par tous les canaux activés pour pagoPA",
  "access_to_document_4": "Au moment du paiement, le montant sera mis à jour avec les frais de notification",
  "send_refinement": "Ce document est une communication à valeur légale qui vous invite à prendre connaissance des documents qui vous ont été notifiés et qui produiront des conséquences à votre égard dans tous les cas. Si un paiement est prévu, le montant à payer dépendra du mode que vous choisissez pour accéder à la notification, du type d'éventuelle lettre recommandée qui vous a été envoyée et choisie par l'organisme, et du nombre de tentatives de remise. Vous disposez de 120 jours à compter de la date à laquelle la notification prend effet légal pour accéder aux documents en ligne. Passé ce délai de 120 jours, les documents ne seront plus disponibles et vous devrez vous adresser à l'organisme qui vous les a envoyés. Pour en savoir plus sur le calcul des délais, consultez",
  "send_refinement_link": "<a href=\"${perfezionamentoURL}\" title=\"FAQ: perfectionnement notification SEND\">${perfezionamentoURLLabel}</a>",
  "read_more":"En savoir plus",
  "retrieve_copy":"2: Retirer les documents en personne",
  "retrieve_copy_1":"Trouvez le Point de retrait SEND le plus proche de vous sur",
  "retrieve_copy_1_link":"<a href=\"${sendURL}punti-di-ritiro\" title=\"Page des Points de retrait SEND\">${sendURLLAbel}/punti-di-ritiro</a>",
  "retrieve_copy_2":"ou appelez le numéro <b>${raddPhoneNumber}</b>",
  "retrieve_copy_title_list":"Munissez-vous de :",
  "retrieve_copy_list_1":"cet avis",
  "retrieve_copy_list_2":"une pièce d'identité",
  "retrieve_copy_list_3":"votre code fiscal",
  "retrieve_copy_list_4":"un document attestant votre rôle de représentant légal",
  "retrieve_copy_3":"Payez 1,40 € (plus TVA, le cas échéant) pour le service d'impression et retirez les documents. Les éventuels frais pour services accessoires rendus par le commerçant ne sont pas inclus dans le coût SEND",
  "disclaimer_caf":"S'il y a un avis pagoPA, vous pouvez payer par tous les canaux agréés. <strong class=\"text-underline\">Le montant sera mis à jour avec les frais de notification</strong>, qui varient en fonction du mode d'envoi (en Italie de 2 € pour le numérique jusqu'à 13 € pour une lettre recommandée papier).",
  "delegate_title":"Voulez-vous que quelqu'un retire les documents pour vous ?",
  "io":"Je",
  "delego":"délègue par la présente",
  "name":"Prénom et nom",
  "fiscalcode":"Code fiscale",
  "delegate_body":"pour retirer les documents notifiés.",
  "signature":"Signature",
  "delegate_title_list":"La personne désignée doit apporter:",
  "delegate_list_1":"le présent accusé de réception avec la procuration remplie et signée",
  "delegate_list_2":"sa pièce d'identité",
  "delegate_list_3":"son numéro d’identification fiscale",
  "delegate_list_4":"une copie ou l'original du code fiscal et une pièce d'identité de la personne délégante",
  "delegate_list_5":"un document certifiant le rôle du délégant en tant que représentant légal",
  "legal_representative": "en tant que représentant légal de"
}