{
  "it_language": "it",
  "it_title": "Avviso di avvenuta ricezione",
  "it_aar_label": "Avviso di avvenuta ricezione",
  "it_iun": "Identificativo Univoco Notifica",
  "it_fiscal_code": "Codice fiscale",
  "it_sent_by": "Inviata tramite",
  "it_recipient_type": "Codice fiscale - Persona <#if recipient.recipientType==\"PF\">fisica<#else>giuridica</#if>",
  "it_notification_subject_1": "Hai ricevuto una comunicazione a valore legale da",
  "it_notification_subject_2": "con oggetto",
  "it_notification_subject_3": "${notification.subject}",
  "it_aar_subtitles_1": "<b>Accedi subito ai documenti online</b> seguendo le istruzioni, o se preferisci, ritira i documenti in forma cartacea presso uno dei Punti di ritiro SEND (CAF e altri esercenti convenzionati). Tieni presente che il contenuto della comunicazione produrrà effetti giuridici nei tuoi confronti anche senza la tua presa visione.",
  "it_access_to_document_title": "1: Accedi ai documenti online gratis",
  "it_access_to_document_1_pf": "Inquadra il <b>codice QR</b> con l'app IO o con la fotocamera del tuo dispositivo. In alternativa vai sul sito web",
  "it_access_to_document_1_pg": "Inquadra il <b>codice QR</b> con la fotocamera del tuo dispositivo oppure vai sul sito web",
  "it_access_to_document_1_link":"<a href=\"${piattaformaNotificheURL}auth/login\">${piattaformaNotificheURLLabel}</a>",
  "it_access_to_document_2": "Accedi e scarica i documenti: contengono informazioni importanti che ti riguardano",
  "it_access_to_document_3": "Se previsto un pagamento, potrai pagare online o presso i canali abilitati a pagoPA. <span class=\"text-underline\"><strong>L’importo si aggiornerà con i costi di notifica</strong></span>: 2 € per le notifiche digitali, più elevati per la raccomandata cartacea, inviata solo in assenza di canali digitali o se non apri la comunicazione in tempo",
  "it_send_refinement": "Il presente documento è una comunicazione a valore legale che ti invita a prendere visione dei documenti a te notificati e che avranno conseguenze nei tuoi confronti in ogni caso. Se previsto un pagamento, l'importo da pagare dipenderà dalla modalità che scegli per accedere alla notifica, dalla tipologia dell'eventuale raccomandata a te inviata e scelta dall'ente, dal numero di tentativi di recapito. Hai 120 giorni dalla data in cui la notifica assume valore di legge per accedere ai documenti online. Trascorsi i 120 giorni, i documenti non saranno più disponibili e dovrai rivolgerti all'ente che te li ha inviati. Scopri di più su come calcolare i tempi su",
  "it_send_refinement_link": "<a href=\"${perfezionamentoURL}\" title=\"FAQ: perfezionamento notifica SEND\">${perfezionamentoURLLabel}</a>",
  "it_read_more":"Continua",
  "it_retrieve_copy":"2: Ritira i documenti di persona",
  "it_retrieve_copy_1":"Cerca il Punto di ritiro SEND più vicino a te su",
  "it_retrieve_copy_1_link":"<a href=\"${sendURL}punti-di-ritiro\" title=\"Pagina dei Punti di ritiro SEND\">${sendURLLAbel}/punti-di-ritiro</a>",
  "it_retrieve_copy_2":"oppure chiama il numero <b>${raddPhoneNumber}</b>",
  "it_retrieve_copy_title_list":"Porta con te",
  "it_retrieve_copy_list_1":"questo avviso",
  "it_retrieve_copy_list_2":"un tuo documento di riconoscimento",
  "it_retrieve_copy_list_3":"il tuo codice fiscale",
  "it_retrieve_copy_list_4":"un documento che attesti il tuo ruolo di legale rappresentante",
  "it_retrieve_copy_3":"Paga 1,40 € (più IVA se prevista) per la stampa e il ritiro dei documenti. Eventuali spese per servizi aggiuntivi resi dall'esercente non sono inclusi nel servizio di stampa e ritiro",
  "it_disclaimer_caf":"Se presente un avviso pagoPA, puoi pagare con tutti i canali abilitati. <strong class=\"text-underline\">L’importo si aggiornerà con i costi di notifica</strong>: 2 € per le notifiche  digitali, più elevati per la raccomandata cartacea, inviata solo in assenza di canali digitali o se non apri lacomunicazione in tempo",
  "it_delegate_title":"Vuoi che qualcuno ritiri i documenti per te?",
  "it_io":"Io",
  "it_delego":"delego",
  "it_name":"Nome e Cognome",
  "it_fiscalcode":"Codice Fiscale",
  "it_delegate_body":"a ritirare i documenti notificati",
  "it_signature":"Firma",
  "it_delegate_title_list":"La persona delegata dovrà portare con sé",
  "it_delegate_list_1":"questo avviso con la delega compilata e firmata",
  "it_delegate_list_2":"un suo documento di riconoscimento",
  "it_delegate_list_3":"il suo codice fiscale",
  "it_delegate_list_4":"una copia o l'originale del codice fiscale e di un documento di riconoscimento del delegante",
  "it_delegate_list_5":"un documento che attesti il ruolo di legale rappresentante del delegante",
  "it_legal_representative": "in qualità di legale rappresentante di"
}
