{
  "language": "sl",
  "title": "Obvestilo o prejemu",
  "aar_label": "Obvestilo o prejemu",
  "iun": "Edinstvena identifikacijska oznaka obvestila",
  "fiscal_code": "Dav&#269;no &#352;tevilko",
  "sent_by": "Poslano od",
  "notification_subject_1": "Prejeli ste uradno sporo&#269;ilo od",
  "notification_subject_2": "z zadevo",
  "notification_subject_3": "${notification.subject}",
  "aar_subtitles_1": "<b>Takoj dostopite do dokumentov na spletu</b>, upoštevajoč navodila, ali, če želite, prevzemite dokumente v papirni obliki na enem od Prevzemnih mest SEND (CAF in drugi pooblaščeni izvajalci). Upoštevajte, da bo vsebina sporočila imela pravne učinke v zvezi z vami, tudi če dokumentov ne boste videli.",
  "access_to_document_title": "DOSTOP DO DOKUMENTOV NA SPLETU BREZPLAČNO",
  "access_to_document_1_pf": "Optično preberite <b>kodo QR</b> z aplikacijo IO ali s kamero vaše naprave. Lahko pa obiščete spletno stran",
  "access_to_document_1_pg": "Optično preberite <b>kodo QR</b> s kamero vaše naprave ali pojdite na spletno stran",
  "access_to_document_1_link": "<a href=\"${piattaformaNotificheURL}auth/login\">${piattaformaNotificheURLLabel}</a>",
  "access_to_document_2": "Dostopajte do dokumentov in jih prenesite: vsebujejo pomembne informacije, ki se nanašajo na vas",
  "access_to_document_3": "Če je predvideno plačilo, lahko plačate na spletu ali prek kanalov, ki omogočajo pagoPA. <span class=\"text-underline\"><strong>Znesek se bo posodobil s stroški vročitve</strong></span>: 2 € za digitalna obvestila, višji za priporočeno pismo v papirni obliki, poslano le v primeru odsotnosti digitalnih kanalov ali če sporočila ne odprete pravočasno",
  "send_refinement": "Ta dokument je uradno sporočilo, ki vas vabi k seznanitvi z vročenimi dokumenti, ki bodo v vsakem primeru imeli za vas posledice. Če je predvideno plačilo, bo znesek za plačilo odvisen od načina dostopa do obvestila, vrste morebitnega priporočenega pisma, ki vam je bilo poslano in ga je izbral organ, ter števila poskusov vročitve. Imate 120 dni od datuma, ko obvestilo začne pravno veljati, za dostop do dokumentov na spletu ali osebni prevzem. Po preteku 120 dni dokumenti ne bodo več na voljo in se boste morali obrniti na organ, ki vam jih je poslal. Več o izračunu rokov izveste na",
  "send_refinement_link": "<a href=\"${perfezionamentoURL}\" title=\"FAQ: zaključek vročitve SEND\">${perfezionamentoURLLabel}</a>",
  "read_more":"Izvedite več",
  "retrieve_copy":"Prevzemite dokumente osebno",
  "retrieve_copy_1":"Poiščite najbližje prevzemno mesto SEND na",
  "retrieve_copy_1_link":"<a href=\"${sendURL}punti-di-ritiro\" title=\"Stran prevzemnih mest SEND\">${sendURLLAbel}/punti-di-ritiro</a>",
  "retrieve_copy_2":"ali pokličite številko <b>${raddPhoneNumber}</b>",
  "retrieve_copy_title_list":"Zglasite se na prevzemnem mestu in s seboj prinesite",
  "retrieve_copy_list_1":"to obvestilo",
  "retrieve_copy_list_2":"vaš osebni dokument",
  "retrieve_copy_list_3":"vašo davčno številko",
  "retrieve_copy_list_4":"dokument, ki potrjuje vlogo pravnega zastopnika",
  "retrieve_copy_3": "Plačajte 1,40 € (z DDV, če se obračuna) za tiskanje in prevzem dokumentov. Morebitni stroški za dodatne storitve, ki jih nudi trgovec, niso vključeni v storitev tiskanja in prevzema.",
  "disclaimer_caf":"Če je prisotno obvestilo pagoPA, lahko plačate preko vseh pooblaščenih kanalov. <strong class=\"text-underline\">Znesek se bo posodobil s stroški vročanja</strong>: 2 € za digitalna vročanja, višji za priporočeno pošto v papirni obliki, poslano samo, če digitalni kanali niso na voljo ali če sporočila ne odprete pravočasno",
  "delegate_title":"Želite, da namesto vas dokumente prevzame nekdo drug?",
  "io":"Jaz",
  "delego":"pooblaščam",
  "name":"Ime in priimek",
  "fiscalcode":"Davčna številka",
  "delegate_body":"za prevzem vročenih dokumentov",
  "signature":"Podpis",
  "delegate_title_list":"Pooblaščena oseba mora s seboj prinesti",
  "delegate_list_1":"to obvestilo z izpolnjenim in podpisanim pooblastilom",
  "delegate_list_2":"svoj osebni dokument",
  "delegate_list_3":"svojo davčno številko",
  "delegate_list_4":"kopijo ali izvirnik davčne številke in identifikacijski dokument osebe, ki je podala pooblastilo",
  "delegate_list_5":"dokument, ki potrjuje vlogo pravnega zastopnika pooblastitelja",
  "legal_representative": "ikot pravni zastopnik",
  "io_content": "Če imaš elektronsko osebno izkaznico (CIE), lahko prosiš zaupno osebo, da <strong>namesto tebe dostopa do dokumentov na spletu</strong>. Vse, kar mora storiti, je, da z aplikacijo IO optično prebere kodo QR in sledi navodilom v aplikaciji za vpogled v dokumente v tvojem imenu."
}