{
  "language": "sl",
  "title": "Obvestilo o prejemu",
  "aar_label": "Uradno sporočilo",
  "iun": "Edinstvena identifikacijska oznaka obvestila",
  "fiscal_code": "Dav&#269;no &#352;tevilko",
  "sent_by": "Poslano od",
  "recipient_type": "Dav&#269;no &#352;tevilko - <#if recipient.recipientType=='PF'>fizi&#269;na<#else>pravna</#if> oseba",
  "notification_subject": "Prejeli ste uradno sporočilo od ${notification.sender.paDenomination} z zadevo: ${notification.subject}",
  "aar_subtitles_1": "<b>Preglejte kopijo priloženih dokumentov ali dostopajte do izvirnih dokumentov na spletu</b> po navodilih. Upoštevajte, da bo vsebina sporočila imela pravne učinke za vas, tudi če si dokumentov ne boste ogledali.",
  "access_to_document_title": "DOSTOP DO DOKUMENTOV NA SPLETU BREZPLAČNO",
  "access_to_document_1_pf": "Optično preberite <b>kodo QR</b> z aplikacijo IO ali s kamero vaše naprave. Lahko pa obiščete spletno stran",
  "access_to_document_1_pg": "Optično preberite <b>kodo QR</b> s kamero vaše naprave ali pojdite na spletno stran",
  "access_to_document_1_link": "<a href=\"${piattaformaNotificheURL}auth/login\">${piattaformaNotificheURLLabel}</a>",
  "access_to_document_2": "Dostopajte do dokumentov in jih prenesite: vsebujejo pomembne informacije, ki se nanašajo na vas",
  "access_to_document_3": "Če je predvideno plačilo, lahko plačate z vsemi kanali, omogočenimi za pagoPA",
  "access_to_document_4": "V fazi plačila bo znesek posodobljen s stroški obvestila",
  "send_refinement": "Ta dokument je uradno sporočilo, ki vas vabi k pregledu dokumentov, ki so vam bili vročeni in ki bodo v vsakem primeru imeli pravne posledice za vas. Če je predvideno plačilo, bo znesek plačila odvisen od načina, ki ga izberete za dostop do obvestila, od vrste morebitnega priporočenega pisma, ki vam ga pošlje in izbere organ, in od števila poskusov vročitve. Imate 120 dni od datuma, ko obvestilo postane pravno veljavno, za dostop do dokumentov na spletu. Po preteku 120 dni dokumenti ne bodo več na voljo in se boste morali obrniti na organ, ki vam jih je poslal. Izvedite več o tem, kako izračunati roke na",
  "send_refinement_link": "<a href=\"${perfezionamentoURL}\" title=\"FAQ: zaključek vročitve SEND\">${perfezionamentoURLLabel}</a>"
}